<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Ngày 2-9-1945</title>
</head>

<body>

<p align="left">
<i><font face="Arial" size="4" color="#0000FF">Ngày 2-9-1945, t&#7841;i Qu&#7843;ng tr&#432;&#7903;ng 
Ba &#272;ình l&#7883;ch s&#7917;, Ch&#7911; t&#7883;ch H&#7891; Chí Minh &#273;ã &#273;&#7885;c b&#7843;n tuyên ngôn &#273;&#7897;c l&#7853;p do chính 
ng&#432;&#7901;i chu&#7849;n b&#7883;, khai sinh ra n&#432;&#7899;c Vi&#7879;t Nam dân ch&#7911; C&#7897;ng hòa, tuyên b&#7889; v&#7899;i toàn 
th&#7875; nhân dân và th&#7871; gi&#7899;i v&#7873; s&#7921; ra &#273;&#7901;i c&#7911;a m&#7897;t nhà n&#432;&#7899;c m&#7899;i. M&#7897;t &#273;&#7845;t n&#432;&#417;c &#273;&#7897;c l&#7853;p, 
có ch&#7911; quy&#7873;n, có tên trên b&#7843;n &#273;&#7891; th&#7871; gi&#7899;i. Tuyên ngôn &#272;&#7897;c l&#7853;p ngày 2/9/1945 là 
v&#259;n b&#7843;n pháp lý &#273;&#7863;t c&#417; s&#7903; cho vi&#7879;c kh&#7859;ng &#273;&#7883;nh thi&#7871;t l&#7853;p nhà n&#432;&#7899;c pháp quy&#7873;n &#7903; 
Vi&#7879;t Nam, v&#7899;i m&#7909;c tiêu &#272;&#7897;c l&#7853;p - T&#7921; do - H&#7841;nh phúc, kh&#417;i ngu&#7891;n sáng t&#7841;o và soi 
sáng con &#273;&#432;&#7901;ng cách m&#7841;ng Vi&#7879;t Nam trong s&#7921; nghi&#7879;p xây d&#7921;ng Nhà n&#432;&#7899;c c&#7911;a dân, do 
dân và vì dân. H&#417;n th&#7871; n&#7919;a, Tuyên ngôn &#273;&#7897;c l&#7853;p còn &#273;óng góp cho s&#7921; nghi&#7879;p gi&#7843;i 
phóng nhân lo&#7841;i, là s&#7921; m&#7903; &#273;&#7847;u k&#7927; nguyên &#273;&#7897;c l&#7853;p, t&#7921; do c&#7911;a các dân t&#7897;c thu&#7897;c &#273;&#7883;a, 
b&#7883; áp b&#7913;c trên toàn th&#7871; gi&#7899;i.<br>
<br>
&nbsp;&nbsp; Tuyên ngôn &#272;&#7897;c l&#7853;p là m&#7897;t v&#259;n ki&#7879;n l&#7883;ch s&#7917;, m&#7897;t v&#259;n b&#7843;n pháp lý 
quan tr&#7885;ng b&#7853;c nh&#7845;t c&#7911;a n&#432;&#7899;c ta. V&#7899;i h&#7879; th&#7889;ng l&#7853;p lu&#7853;n ch&#7863;t ch&#7869;, lí l&#7869; s&#7855;c bén, 
gi&#7885;ng v&#259;n hùng h&#7891;n, m&#7897;t c&#417; s&#7903; pháp lý v&#7919;ng ch&#7855;c kh&#7859;ng &#273;&#7883;nh m&#7841;nh m&#7869; ch&#7911; quy&#7873;n 
qu&#7889;c gia c&#7911;a dân t&#7897;c Vi&#7879;t Nam tr&#432;&#7899;c toàn th&#7871; gi&#7899;i, m&#7903; ra th&#7901;i k&#7923; m&#7899;i c&#7911;a dân t&#7897;c 
ta trên con &#273;&#432;&#7901;ng phát tri&#7875;n.</font></i></p>
<p align="left"><i><font face="Arial" size="4" color="#0000FF">Hàng n&#259;m, ngày 
2-9 là m&#7897;t ngày l&#7877; k&#7927; ni&#7879;m l&#7899;n c&#7911;a toàn b&#7897; dân t&#7897;c Vi&#7879;t Nam &#273;&#7875; nh&#7899; v&#7873; m&#7897;t m&#7889;c 
son l&#7883;ch s&#7917;, chói l&#7885;i c&#7911;a &#273;&#7845;t n&#432;&#7899;c. </font></i></p>
<p align="left">&nbsp;</p>
<p align="center">
<img src="http://kkt.kontum.gov.vn/Content/Images/images/bac_ho_doc_tuyen_ngon_doc_lap15_00_23_725.jpg" alt="Article" width="557" height="338"></p>
<p align="left">&nbsp;</p>

</body>

</html>
